export const navigation = [
  { name: "Главная", href: "/" },
  { name: "О Нас", href: "/about" },
  { name: "Продукция", href: "/products" },
  { name: "Наши услуги", href: "/services" },
  { name: "Контакты", href: "/contacts" },
];
export const services = [
  {
    name: "Заказ любого объема",
    description:
      "Типография полного цикла предполагает изготовление заказа любого объема и сложности.",
    icon: "",
  },
  {
    name: "Доступные цены",
    description:
      "Мы гарантируем высочайшее качество печати по доступным ценам.",
    icon: "",
  },
  {
    name: "Соблюдение сроков сдачи",
    description:
      "Отлаженные процессы выполнения заказов гарантируют соблюдение оптимальных сроков.",
    icon: "",
  },
  {
    name: "Различные виды печати",
    description:
      "Представляем цифровую печать, офсетную печать, широкоформатную печать и т.д.",
    icon: "",
  },
  {
    name: "Контроль качества",
    description:
      "На каждом этапе производства продукции специалисты тщательно следят за ее качеством.",
    icon: "",
  },
  {
    name: "Собственная дизайн-студия",
    description:
      "Наши дизайнеры настоящие профессионалы, воплощающие Ваше видение в чудесные макеты.",
    icon: "",
  },
];
export const catalogs = [
  { id: 1, catalog: "Визитки" },
  { id: 2, catalog: "Блокноты, брошюры" },
  { id: 3, catalog: "Журналы, каталоги" },
  { id: 4, catalog: "Книги, буклеты" },
  { id: 5, catalog: "Листовки, флаера" },
  { id: 6, catalog: "Фирменные папки" },
  { id: 7, catalog: "Бланки, квитанции" },
  { id: 8, catalog: "Дипломы, грамоты" },
  { id: 9, catalog: "Календари" },
  { id: 10, catalog: "Открытки" },
  { id: 11, catalog: "Бумажные пакеты" },
  { id: 12, catalog: "Конверты" },
  { id: 13, catalog: "Меню" },
  { id: 14, catalog: "Наклейки, стикеры" },
  { id: 15, catalog: "Пригласительные" },
  { id: 16, catalog: "Постеры, плакаты" },
  { id: 17, catalog: "Пластиковые карточки" },
  { id: 18, catalog: "Другое" },
];
