export default function About() {
  return (
    <div className="px-4">
      <h3 className="text-2xl font-bold my-3 ">
        Мы рады приветствовать Вас на сайте компании Hilola Nur Print!
      </h3>

      <p className="mb-2">
        Основным направлением деятельности нашей компании является оперативная
        цифровая и офсетная печать всех видов полиграфической продукции:
        визиток, брошюр, каталогов, журналов и любых других материалов. Мы также
        предлагаем услуги по разработке сайтов (сайт-визитка, корпоративные
        сайты и т.д.)
      </p>
      <p className="my-5 font-bold">
        Типография Hilola Nur Print предоставляет Вам следующие услуги:
      </p>
      <p className="mb-2">
        <b>Цифровая печать</b> – самый быстрый способ печати. Главными
        достоинствами такого вида печати являются скорость и высокое качество.
        Цифровая печать часто используется для небольших тиражей.
      </p>
      <p className="mb-2">
        <b>Офсетная печать</b> – самый популярный вид печати на сегодняшний
        день. А популярность этот вид печати заработал на высоком качестве
        печатаемой продукции в соотношении сприемлемыми ценами. Офсетная печать
        чаще всего используется для больших тиражей.
      </p>
      <p className="mb-2">
        <b>Широкоформатная печать</b> – лучшее решение для рекламы. Этот вид
        печати часто используют для печати наклеек, постеров, плакатов и т.д.
        Все виды допечатных и послепечатных услуг – по желанию клиента наша
        компания рада предоставить любые допечатные и послепечатные услуги. К
        ним относятся: разработка оригинал-макета, сканирование, биговка,
        брошюровка и переплет, закругление уголков, ламинация, скрепление
        скобами, и т.д.
      </p>
      <p className="my-5">
        Наша фирма объединяет ведущих специалистов различных направлений
        рекламного бизнеса, способных решать различные задачи в области
        офсетной, цифровой и тампо-печати, графического дизайна, изготовлении
        нестандартных и комбинированных изделий, совмещающих в себе
        разнообразные технологии и материалы. Мы работаем с высококачественной
        техникой от известных мировых производителей. Это позволяет нам
        производить качественную продукцию в максимально сжатые сроки, а Вам
        сэкономить время и деньги.
      </p>
    </div>
  );
}
