export default function About() {
  return (
    <>
      Мы рады приветствовать Вас на сайте компании Print Media! Основным
      направлением деятельности нашей компании является оперативная цифровая и
      офсетная печать всех видов полиграфической продукции: визиток, брошюр,
      каталогов, журналов и любых других материалов. Мы также предлагаем услуги
      по разработке сайтов (сайт-визитка, корпоративные сайты и т.д.) Типография
      Print Media предоставляет Вам следующие услуги: Цифровая печать – самый
      быстрый способ печати. Главными достоинствами такого вида печати являются
      скорость и высокое качество. Цифровая печать часто используется для
      небольших тиражей. Офсетная печать – самый популярный вид печати на
      сегодняшний день. А популярность этот вид печати заработал на высоком
      качестве печатаемой продукции в соотношении сприемлемыми ценами. Офсетная
      печать чаще всего используется для больших тиражей. Широкоформатная печать
      – лучшее решение для рекламы. Этот вид печати часто используют для печати
      наклеек, постеров, плакатов и т.д. Все виды допечатных и послепечатных
      услуг – по желанию клиента наша компания рада предоставить любые
      допечатные и послепечатные услуги. К ним относятся: разработка
      оригинал-макета, сканирование, биговка, брошюровка и переплет, закругление
      уголков, ламинация, скрепление скобами, и т.д. Наша фирма объединяет
      ведущих специалистов различных направлений рекламного бизнеса, способных
      решать различные задачи в области офсетной, цифровой и тампо-печати,
      графического дизайна, изготовлении нестандартных и комбинированных
      изделий, совмещающих в себе разнообразные технологии и материалы. Мы
      работаем с высококачественной техникой от известных мировых
      производителей. Это позволяет нам производить качественную продукцию в
      максимально сжатые сроки, а Вам сэкономить время и деньги.
    </>
  );
}
